{
	"politicas": [
		"Aviso de privacidad",
		"Su privacidad y confianza son muy importantes para Universidad Tollancingo (Universidad Hidalguense de Altos Estudios) en adelante UT, por lo que queremos asegurarnos que nuestros clientes conozcan las medidas que adoptamos a través de nuestra unidad especializada de atención al público, la cual es responsable de salvaguardar la privacidad, integridad, tratamiento y protección de sus datos personales, en apego a la ley federal de protección de datos personales en posesión de particulares (LFPDPPP), su reglamento, lineamientos y demás normatividad aplicable.",
		"La unidad responsable cuenta con el domicilio ubicado en (Jesús Morales No. 109, Col. Plan de Ayala, C.P. 43690, Tulancingo, Hidalgo. Con un horario de atención de lunes a viernes de 8:00 a.m a 8:00 p.m, y sábado de 9:00 a.m a 1:00 p.m; y correo electrónico unitollancingo55@gmail.com.",
		"¿Para qué fines se recaba y se utilizan mis datos personales?",
		"Sus datos serán tratados para las siguientes finalidades:",
		"1.- Finalidad primaria. UT tratará sus datos personales para llevar a cabo todas o alguna de las actividades necesarias para el cumplimiento de las obligaciones que se originen o deriven de la prestación de los servicios educativos que ofrece; como lo es integrar un expediente académico por cada alumno, formar una base de datos estudiantil, realizar la inscripción a cada ciclo escolar, elaborar y aplicar evaluaciones, expedir credenciales, títulos, certificados, diplomas y comprobantes de estudios, realizar planes de estudios, emitir facturas y realizar la cobranza por los servicios prestados y en general todos los servicios que sean necesarios para la existencia, mantenimiento y cumplimiento de la prestación de servicios educativos a cargo de UT.",
		"2.- Finalidades secundarias. UT podrá tratar sus datos personales para llevar a cabo alguna o todas de las siguientes finalidades que no necesariamente derivan de la contratación de los servicios educativos de UT: mercadotecnia, publicidad o prospección comercial, dar publicidad a nuestros servicios, evaluar la calidad del servicio o de alguno de nuestros planteles, evaluar profesores y personal administrativo, realizar estudios estadísticos y mantener actualizados nuestros registros para poder responder a consultas, invitarle a eventos, hacer de su conocimiento proyectos estudiantiles, programas y promociones.",
		"¿Qué datos personales obtienen y de dónde?",
		"Para las finalidades señaladas en el presente aviso de privacidad, podemos recabar sus datos personales de distintas formas:",
		"cuando se proporciona directamente; esto es, usted nos la proporciona por diversos medios, cuando acude a nuestras instalaciones, cuando realiza algún tipo de trámite con nosotros, cuando se inscribe a alguno de nuestros cursos.",
		"Cuando visita nuestro sitio de internet o utiliza nuestros servicios en línea; o bien vía telefónica. Los datos que recabamos por este medio pueden ser:",
		"Datos de identificación y contacto del alumno, que incluye dirección completa, teléfono fijo y celular, dirección electrónica de redes sociales, antecedentes escolares, historiales, diplomas y certificados académicos previos. Datos de identificación y contacto del lugar donde labora el alumno (en su caso).",
		"Datos de identificación y contacto de los padres, tutores o responsables económicos de los alumnos, que incluye dirección completa, teléfono fijo y celular, dirección electrónica de redes sociales.",
		"¿Recaban y tratan datos personales sensibles?",
		"Le informamos que UT únicamente recaba como datos sensibles, aquellos consistentes en el estado de salud presente del alumno, para el caso de requerir atención médica especial y a efecto de evaluar su integración a alguna actividad deportiva o extracurricular.",
		"De igual forma, UT algunas veces requiere información financiera o patrimonial del alumno, persona económicamente a cargo del alumno; o bien, de la sociedad donde labora el alumno, particularmente en el caso de contar con becas o convenios.",
		"Respecto de dichos datos personales, UT se compromete a tratarlos bajo las más estrictas medidas de seguridad que garanticen su confidencialidad y además requerimos de su consentimiento expreso, para efecto de su tratamiento, por lo que solicitamos que acepte que UT obtenga, use, divulgue o almacene los mismos.",
		"Al llenar cualquier formulario de nuestro sitio web, consiente que sus datos personales sensibles sean tratados conforme a los términos y condiciones del presente aviso de privacidad",
		"Es importante puntualizar que, UT no recaba ni trata por medio alguno información que revele aspectos de origen racial o étnico, información genética, creencias religiosas, filosóficas y morales, afiliación sindical, opiniones políticas o preferencia sexual.",
		"¿Cómo puedo limitar el uso o divulgación de mis datos personales?",
		"En caso de que no desee que sus datos personales sean tratados para las finalidades secundarias; o bien, usted no desea recibir por parte de UT mensajes promocionales o comunicados vía teléfono fijo, celular o correo electrónico; puede enviar un correo de solicitud a la siguiente dirección unitollancingo55@gmail.comuniversidades.com.mx si usted no manifiesta su negativa para dichas finalidades, entenderemos que nos ha otorgado su consentimiento tácito.",
		"¿Mis datos pueden ser transferidos o compartidos dentro del país o en el extranjero?",
		"Le informamos que sus datos, si pueden ser compartidos dentro y fuera del país con autoridades nacionales (federales y/o locales) o extranjeras, incluyendo la secretaría de educación pública ; así como, a instituciones educativas y asociaciones subsidiarias, afiliadas o que en un futuro se afilien o celebren algún convenio con UT, incluyendo la federación de instituciones mexicanas particulares de educación superior (FIMPES) y asociación nacional de universidades e instituciones de educación superior (ANUIES) , centros de investigación y en general centros educativos con los cuales UT haya firmado convenios y que se deriven del cumplimiento de las obligaciones y finalidades antes precisadas.",
		"Si usted no manifiesta su oposición, a la transferencia de sus datos personales, se entenderá otorgado el consentimiento de forma tácita. Por el contrario, en caso de que en este momento desee manifestar su negativa de consentimiento, usted puede enviar un correo a la dirección unitollancingo55@gmail.com, manifestando lo anterior, a efecto de que se tomen las anotaciones correspondientes.",
		"¿Cuáles son los medios para ejercer mis derechos de acceso, rectificación, cancelación y oposición al tratamiento de mis datos?",
		"• Tiene derecho a conocer qué datos personales tenemos de usted y condiciones de uso de las mismas, por lo que, en cualquier momento, puede solicitar información sobre los datos personales que UT, conserve en su expediente o en sus bases de datos.",
		"• Rectificación. De igual forma, es su derecho solicitar la corrección de su información personal, en caso de que tenga algún error o se encuentre desactualizada, inexacta o completa.",
		"• Cancelación. Es el derecho que tiene a que eliminemos nuestras bases de datos o eliminemos su expediente cuando considere que los mismos, no están siendo utilizados conforme a los principios, deberes y obligaciones previstas en las normativas de protección de datos.",
		"• Oposición. Finalmente, también tiene derecho a oponerse al uso de sus datos personales para fines específicos.",
		"Todos estos derechos son conocidos como arco y puede hacerlos valer en cualquier momento, al igual que su derecho de revocar el consentimiento que hubiese sido otorgado con anterioridad y que hubiera sido necesario para el tratamiento de sus datos (principalmente datos sensibles), así como limitar el uso o divulgación de los mismos.",
		"Lo anterior, se realiza mediante una petición, que se ingresa personalmente ante la unidad especializada de atención al público, cuyos datos aparecen al principio del presente aviso; o bien, enviando una petición o solicitud vía correo electrónico a la siguiente dirección: unitollancingo55@gmail.com",
		"La petición se ingresará mediante un escrito libre, sencillo y breve donde: 1) describa con precisión cuál o cuáles de los derechos arco desea ejercitar y 2) indique respecto de qué datos personales se desean ejercer los derechos antes precisados; es importante también 3) aportar cualquier elemento o documento que facilite la localización de los datos personales. De igual forma, es de suma importancia 4) acreditar correctamente su identidad como titular de los derechos; o en su caso, aportar los documentos de representación correspondientes, además de 5) proporcionar dirección y 6) correo electrónico para efectos de enviar respuesta a la petición.",
		"El plazo máximo de respuesta, a su petición es de 20 días contados a partir de la fecha en que se recibió la solicitud, informándole sobre la procedencia o no de la misma, mediante el correo electrónico que nos fuere proporcionado al ingresar su petición.",
		"Cabe señalar que el ejercicio de sus derechos arco, o bien su derecho de revocación de consentimiento es gratuito, en el entendido que UT podrá solicitarle el pago únicamente de los gastos justificados de envío o costos de reproducción de la información que solicite.",
		"En caso de ejercer el derecho de acceso a la información y haberse emitido resolución favorable, enviaremos a la brevedad (dentro de los 15 días siguientes a la fecha de respuesta) los datos personales solicitados, mismos que preferentemente serán enviados vía el correo electrónico; en caso de que requiera la expedición de copias simples, es importante que así lo manifieste en su solicitud, a efecto de ser preparadas, calcular los costos de reproducción y comunicarle el lugar y horario donde se pondrán a su disposición.",
		"Asimismo, se le comunica que no en todos los casos podremos atender su solicitud o concluir el uso de forma inmediata, ya que es posible que por alguna obligación legal requiramos seguir tratando sus datos personales. De igual forma, usted deberá considerar que, en ciertos casos, la revocación de su consentimiento implicará que no le podamos seguir prestando el servicios que nos solicitó, o la conclusión de su relación con nosotros, según corresponda.",
		"¿Existe seguridad en el tratamiento de mis datos personales?",
		"Nos es grato informarle que UT ha adoptado y mantiene las medidas de seguridad, administrativas, técnicas y físicas, necesarias y a su alcance para proteger los datos personales contra daño, perdida, alteración, destrucción o el uso, acceso o tratamiento no autorizado de sus datos personales.",
		"¿Tiene alguna queja o denuncia por el tratamiento indebido de sus datos personales?",
		"Si presume que sus derechos de protección de datos personales han sido lesionados por alguna de nuestras conductas o resoluciones; no obstante, haber ingresado previamente la petición correspondiente ante UT, podrá interponer una queja o denuncia al IFAI, para mayor información visite www.ifai.org.mx.",
		"¿Puede haber modificaciones al presente aviso de privacidad?",
		"UT se reserva el derecho de efectuar en cualquier momento modificaciones o actualizaciones al presente aviso de privacidad, para la atención de novedades legislativas, políticas internas o nuevos requerimientos para la prestación u ofrecimiento de nuestros servicios.",
		"Dichas modificaciones o actualizaciones siempre estarán disponibles al público a través de la página de Internet:",
		"https://www.universidadtollancingo.com/",
		"Fecha de última actualización 8 de julio de 2020",
		"Fin del aviso de privacidad."
	]
}
